{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_ItemList",
			"Children": [
				{
					"Source":
					{
						"Text": "A Corebunny Limiter finished in the Azure Pulse color for ICMA security personnel."
					},
					"Translation":
					{
						"Text": "A Corebunny Limiter finished in the Azure Pulse color for ICMA security personnel."
					},
					"Key": "HEAD_Desc_Corebunny_Blue"
				},
				{
					"Source":
					{
						"Text": "A Corebunny Limiter finished in the Crimson Core color for ICMA security personnel."
					},
					"Translation":
					{
						"Text": "A Corebunny Limiter finished in the Crimson Core color for ICMA security personnel."
					},
					"Key": "HEAD_Desc_Corebunny_Red"
				},
				{
					"Source":
					{
						"Text": "A Corebunny Limiter finished in the Ivory Gear color for ICMA security personnel."
					},
					"Translation":
					{
						"Text": "A Corebunny Limiter finished in the Ivory Gear color for ICMA security personnel."
					},
					"Key": "HEAD_Desc_Corebunny_White"
				},
				{
					"Source":
					{
						"Text": "A Corebunny Limiter finished in the Obsidian Black color for ICMA security personnel."
					},
					"Translation":
					{
						"Text": "A Corebunny Limiter finished in the Obsidian Black color for ICMA security personnel."
					},
					"Key": "HEAD_Desc_Corebunny_Black"
				},
				{
					"Source":
					{
						"Text": "A Corebunny Limiter finished in the Verdant Neon color for ICMA security personnel."
					},
					"Translation":
					{
						"Text": "A Corebunny Limiter finished in the Verdant Neon color for ICMA security personnel."
					},
					"Key": "HEAD_Desc_Corebunny_Green"
				},
				{
					"Source":
					{
						"Text": "A barrel designed with a compressed bore diameter and internal structure to stably accommodate a greater number of rounds."
					},
					"Translation":
					{
						"Text": "A barrel designed with a compressed bore diameter and internal structure to stably accommodate a greater number of rounds."
					},
					"Key": "MOD_Desc_CompressedBoreBarrel"
				},
				{
					"Source":
					{
						"Text": "A battle dress finished in the Azure Pulse color used by ICMA security officers."
					},
					"Translation":
					{
						"Text": "A battle dress finished in the Azure Pulse color used by ICMA security officers."
					},
					"Key": "COS_Desc_GearRequiem_Blue"
				},
				{
					"Source":
					{
						"Text": "A battle dress finished in the Crimson Core color used by ICMA security officers."
					},
					"Translation":
					{
						"Text": "A battle dress finished in the Crimson Core color used by ICMA security officers."
					},
					"Key": "COS_Desc_GearRequiem_Red"
				},
				{
					"Source":
					{
						"Text": "A battle dress finished in the Ivory Gear color used by ICMA security officers."
					},
					"Translation":
					{
						"Text": "A battle dress finished in the Ivory Gear color used by ICMA security officers."
					},
					"Key": "COS_Desc_GearRequiem_White"
				},
				{
					"Source":
					{
						"Text": "A battle dress finished in the Obsidian Black color used by ICMA security officers."
					},
					"Translation":
					{
						"Text": "A battle dress finished in the Obsidian Black color used by ICMA security officers."
					},
					"Key": "COS_Desc_GearRequiem_Black"
				},
				{
					"Source":
					{
						"Text": "A battle dress finished in the Verdant Neon color used by ICMA security officers."
					},
					"Translation":
					{
						"Text": "A battle dress finished in the Verdant Neon color used by ICMA security officers."
					},
					"Key": "COS_Desc_GearRequiem_Green"
				},
				{
					"Source":
					{
						"Text": "A biosignal suppressor that minimizes internal response signatures, disrupting enemy detection systems and aiding stealthy maneuvers."
					},
					"Translation":
					{
						"Text": "A biosignal suppressor that minimizes internal response signatures, disrupting enemy detection systems and aiding stealthy maneuvers."
					},
					"Key": "ITM_Desc_Violic_Suppress"
				},
				{
					"Source":
					{
						"Text": "A broken shard from the work sickle once wielded by a Ferro Loader. The blade edge is badly damaged."
					},
					"Translation":
					{
						"Text": "A broken shard from the work sickle once wielded by a Ferro Loader. The blade edge is badly damaged."
					},
					"Key": "ITM_Desc_Ferro_ChippedSickle"
				},
				{
					"Source":
					{
						"Text": "A ceremonial-style blade adorned with repeating violet light patterns."
					},
					"Translation":
					{
						"Text": "A ceremonial-style blade adorned with repeating violet light patterns."
					},
					"Key": "WPN_Sword_08_Desc"
				},
				{
					"Source":
					{
						"Text": "A chip-type core battery designed to rapidly recharge one segment of core drive, used as an emergency power source for special attacks."
					},
					"Translation":
					{
						"Text": "A chip-type core battery designed to rapidly recharge one segment of core drive, used as an emergency power source for special attacks."
					},
					"Key": "ITM_Desc_CoreBattery_AE01"
				},
				{
					"Source":
					{
						"Text": "A cold-looking blade forged from deep, dark-toned metal."
					},
					"Translation":
					{
						"Text": "A cold-looking blade forged from deep, dark-toned metal."
					},
					"Key": "WPN_Sword_04_Desc"
				},
				{
					"Source":
					{
						"Text": "A core chip from a communications module protected by heavy encryption. Decrypting it will not be easy."
					},
					"Translation":
					{
						"Text": "A core chip from a communications module protected by heavy encryption. Decrypting it will not be easy."
					},
					"Key": "ITM_Desc_EncryptedChip"
				},
				{
					"Source":
					{
						"Text": "A crude patch of metal armor from makeshift rat-mail, torn free during a clash with a Ferro Loader."
					},
					"Translation":
					{
						"Text": "A crude patch of metal armor from makeshift rat-mail, torn free during a clash with a Ferro Loader."
					},
					"Key": "ITM_Desc_Ferro_RatmailPlate"
				},
				{
					"Source":
					{
						"Text": "A damaged scope with cracked lenses. No longer reliable for aiming, but its internal components retain reprocessing value."
					},
					"Translation":
					{
						"Text": "A damaged scope with cracked lenses. No longer reliable for aiming, but its internal components retain reprocessing value."
					},
					"Key": "ITM_Desc_DamagedScope"
				},
				{
					"Source":
					{
						"Text": "A decorative combat sword with vivid magenta luminescent patterns across its body."
					},
					"Translation":
					{
						"Text": "A decorative combat sword with vivid magenta luminescent patterns across its body."
					},
					"Key": "WPN_Sword_05_Desc"
				},
				{
					"Source":
					{
						"Text": "A defensive plate taken from Nerras’s core-fused exoskeleton, notable for its thermal stability and impact resistance."
					},
					"Translation":
					{
						"Text": "A defensive plate taken from Nerras’s core-fused exoskeleton, notable for its thermal stability and impact resistance."
					},
					"Key": "ITM_Desc_Nerras_ExoPlating"
				},
				{
					"Source":
					{
						"Text": "A dense spool of silk secreted by Arbid, condensed into a sticky mass with exceptional strength and adhesion."
					},
					"Translation":
					{
						"Text": "A dense spool of silk secreted by Arbid, condensed into a sticky mass with exceptional strength and adhesion."
					},
					"Key": "ITM_Desc_Arbid_WebSpool"
				},
				{
					"Source":
					{
						"Text": "A heavily oxidized metal badge whose original emblem is almost unrecognizable; it once proved someone’s rank or identity."
					},
					"Translation":
					{
						"Text": "A heavily oxidized metal badge whose original emblem is almost unrecognizable; it once proved someone’s rank or identity."
					},
					"Key": "ITM_Desc_RustedBadge"
				},
				{
					"Source":
					{
						"Text": "A high-pressure compression magazine that expands ammo capacity but adds weight, potentially reducing fire rate."
					},
					"Translation":
					{
						"Text": "A high-pressure compression magazine that expands ammo capacity but adds weight, potentially reducing fire rate."
					},
					"Key": "MOD_Desc_OverloadCompMagazine"
				},
				{
					"Source":
					{
						"Text": "A high-speed energy flow control module that recycles kinetic energy generated during firing without loss, enhancing both barrel stabilization and firing cycle efficiency."
					},
					"Translation":
					{
						"Text": "A high-speed energy flow control module that recycles kinetic energy generated during firing without loss, enhancing both barrel stabilization and firing cycle efficiency."
					},
					"Key": "MOD_Desc_KineticFlowActuator"
				},
				{
					"Source":
					{
						"Text": "A hybrid combat unit that generates both phase vibration and shockwaves at the same time."
					},
					"Translation":
					{
						"Text": "A hybrid combat unit that generates both phase vibration and shockwaves at the same time."
					},
					"Key": "MOD_Desc_DualPhaseSurge"
				},
				{
					"Source":
					{
						"Text": "A lightweight sync matrix that tunes blade tempo, stabilizing attack speed while enhancing critical potential."
					},
					"Translation":
					{
						"Text": "A lightweight sync matrix that tunes blade tempo, stabilizing attack speed while enhancing critical potential."
					},
					"Key": "MOD_Desc_LightSyncMatrix"
				},
				{
					"Source":
					{
						"Text": "A long blacksteel blade that carries a heavy and oppressive presence."
					},
					"Translation":
					{
						"Text": "A long blacksteel blade that carries a heavy and oppressive presence."
					},
					"Key": "WPN_Sword_01_Desc"
				},
				{
					"Source":
					{
						"Text": "A miniature pulse engine that boosts blade acceleration, allowing faster, more agile strikes."
					},
					"Translation":
					{
						"Text": "A miniature pulse engine that boosts blade acceleration, allowing faster, more agile strikes."
					},
					"Key": "MOD_Desc_PulseBladeMotor"
				},
				{
					"Source":
					{
						"Text": "A premium module from Violic Pharmaceuticals that stabilizes both core drive output and bio-recovery systems, restoring HP, stamina, and core drive in balanced amounts."
					},
					"Translation":
					{
						"Text": "A premium module from Violic Pharmaceuticals that stabilizes both core drive output and bio-recovery systems, restoring HP, stamina, and core drive in balanced amounts."
					},
					"Key": "ITM_Desc_Violic_All"
				},
				{
					"Source":
					{
						"Text": "A rare coin engraved with the crest of Sora Bell. Generates a strange protective luck field that reduces gearing loss on death by 50%."
					},
					"Translation":
					{
						"Text": "A rare coin engraved with the crest of Sora Bell. Generates a strange protective luck field that reduces gearing loss on death by 50%."
					},
					"Key": "ITM_Desc_Sora_Coin"
				},
				{
					"Source":
					{
						"Text": "A refined long sword with condensed white radiance gathered at its center."
					},
					"Translation":
					{
						"Text": "A refined long sword with condensed white radiance gathered at its center."
					},
					"Key": "WPN_Sword_06_Desc"
				},
				{
					"Source":
					{
						"Text": "A reinforced segment of Spinder exoskeleton, valued as a base material for high-strength composite fibers."
					},
					"Translation":
					{
						"Text": "A reinforced segment of Spinder exoskeleton, valued as a base material for high-strength composite fibers."
					},
					"Key": "ITM_Desc_Spinder_ChitinPlate"
				},
				{
					"Source":
					{
						"Text": "A scrap of paper stained with dried blood. Most of the writing has blurred, but fragments of codes and notes remain."
					},
					"Translation":
					{
						"Text": "A scrap of paper stained with dried blood. Most of the writing has blurred, but fragments of codes and notes remain."
					},
					"Key": "ITM_Desc_BloodstainedNote"
				},
				{
					"Source":
					{
						"Text": "A self-illuminating portable lamp essential for dark zones and derelict sectors, lighting a set radius for 300 seconds."
					},
					"Translation":
					{
						"Text": "A self-illuminating portable lamp essential for dark zones and derelict sectors, lighting a set radius for 300 seconds."
					},
					"Key": "ITM_Desc_LuxLamp"
				},
				{
					"Source":
					{
						"Text": "A shard of high-tensile military alloy broken off Nerras’s twin blades."
					},
					"Translation":
					{
						"Text": "A shard of high-tensile military alloy broken off Nerras’s twin blades."
					},
					"Key": "ITM_Desc_Nerras_DualBladFrag"
				},
				{
					"Source":
					{
						"Text": "A sky-blue ampoule from Violic Pharmaceuticals that suppresses fatigue signals and accelerates energy metabolism, quickly restoring stamina during intense missions."
					},
					"Translation":
					{
						"Text": "A sky-blue ampoule from Violic Pharmaceuticals that suppresses fatigue signals and accelerates energy metabolism, quickly restoring stamina during intense missions."
					},
					"Key": "ITM_Desc_Violic_Stamina"
				},
				{
					"Source":
					{
						"Text": "A sleek blade traced with a thin teal luminescent line from guard to tip."
					},
					"Translation":
					{
						"Text": "A sleek blade traced with a thin teal luminescent line from guard to tip."
					},
					"Key": "WPN_Sword_07_Desc"
				},
				{
					"Source":
					{
						"Text": "A small cluster of severed compound eyes from Arbid. Faint photoreactive responses still flicker across the tissue."
					},
					"Translation":
					{
						"Text": "A small cluster of severed compound eyes from Arbid. Faint photoreactive responses still flicker across the tissue."
					},
					"Key": "ITM_Desc_Arbid_EyeCluster"
				},
				{
					"Source":
					{
						"Text": "A special orange solution that boosts attack reaction speed and muscular energy release, greatly enhancing combat performance for a short duration."
					},
					"Translation":
					{
						"Text": "A special orange solution that boosts attack reaction speed and muscular energy release, greatly enhancing combat performance for a short duration."
					},
					"Key": "ITM_Desc_Violic_ATKBoost"
				},
				{
					"Source":
					{
						"Text": "A standard emergency recovery kit from Violic Pharmaceuticals. Rapidly restores HP when vital responses drop, greatly increasing survival in critical moments."
					},
					"Translation":
					{
						"Text": "A standard emergency recovery kit from Violic Pharmaceuticals. Rapidly restores HP when vital responses drop, greatly increasing survival in critical moments."
					},
					"Key": "ITM_Desc_Violic_FirstAid"
				},
				{
					"Source":
					{
						"Text": "A torn scrap of mercenary uniform fabric, still marked with bullet holes and slashes."
					},
					"Translation":
					{
						"Text": "A torn scrap of mercenary uniform fabric, still marked with bullet holes and slashes."
					},
					"Key": "ITM_Desc_TornUniform"
				},
				{
					"Source":
					{
						"Text": "A vault-style leather wallet whose micro-lock mechanisms can completely prevent one instance of runaway currency loss upon death."
					},
					"Translation":
					{
						"Text": "A vault-style leather wallet whose micro-lock mechanisms can completely prevent one instance of runaway currency loss upon death."
					},
					"Key": "ITM_Desc_Sora_Wallet"
				},
				{
					"Source":
					{
						"Text": "A venomous fang from a Spinder Breed, still coated with traces of powerful neurotoxin."
					},
					"Translation":
					{
						"Text": "A venomous fang from a Spinder Breed, still coated with traces of powerful neurotoxin."
					},
					"Key": "ITM_Desc_Spinder_VenomFang"
				},
				{
					"Source":
					{
						"Text": "A well-balanced sword that leaves a faint afterglow along its edge."
					},
					"Translation":
					{
						"Text": "A well-balanced sword that leaves a faint afterglow along its edge."
					},
					"Key": "WPN_Sword_03_Desc"
				},
				{
					"Source":
					{
						"Text": "A well-worn knuckle guard scarred by long use. The metal fatigue is so advanced it looks ready to snap at any moment."
					},
					"Translation":
					{
						"Text": "A well-worn knuckle guard scarred by long use. The metal fatigue is so advanced it looks ready to snap at any moment."
					},
					"Key": "ITM_Desc_WornKnuckle"
				},
				{
					"Source":
					{
						"Text": "Abyssal Edge"
					},
					"Translation":
					{
						"Text": "Abyssal Edge"
					},
					"Key": "WPN_Sword_04"
				},
				{
					"Source":
					{
						"Text": "Afterglow Judicator"
					},
					"Translation":
					{
						"Text": "Afterglow Judicator"
					},
					"Key": "WPN_Sword_03"
				},
				{
					"Source":
					{
						"Text": "Amaranth Rhythm"
					},
					"Translation":
					{
						"Text": "Amaranth Rhythm"
					},
					"Key": "WPN_Sword_05"
				},
				{
					"Source":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Azure Pulse color."
					},
					"Translation":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Azure Pulse color."
					},
					"Key": "GUN_Desc_IGCM45_Blue"
				},
				{
					"Source":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Crimson Core color."
					},
					"Translation":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Crimson Core color."
					},
					"Key": "GUN_Desc_IGCM45_Red"
				},
				{
					"Source":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Ivory Gear color."
					},
					"Translation":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Ivory Gear color."
					},
					"Key": "GUN_Desc_IGCM45_White"
				},
				{
					"Source":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Obsidian Black color."
					},
					"Translation":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Obsidian Black color."
					},
					"Key": "GUN_Desc_IGCM45_Black"
				},
				{
					"Source":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Verdant Neon color."
					},
					"Translation":
					{
						"Text": "An IGCM-45 Black Order sidearm finished in the Verdant Neon color."
					},
					"Key": "GUN_Desc_IGCM45_Green"
				},
				{
					"Source":
					{
						"Text": "An advanced frame that channels recoil through the entire weapon structure, achieving near-zero perceived kick."
					},
					"Translation":
					{
						"Text": "An advanced frame that channels recoil through the entire weapon structure, achieving near-zero perceived kick."
					},
					"Key": "MOD_Desc_ZeroKickMount"
				},
				{
					"Source":
					{
						"Text": "An experimental combat blade etched with flowing crimson pulse patterns."
					},
					"Translation":
					{
						"Text": "An experimental combat blade etched with flowing crimson pulse patterns."
					},
					"Key": "WPN_Sword_02_Desc"
				},
				{
					"Source":
					{
						"Text": "An optical fragment formed from many tiny overlapping lenses shed from a Spinder Breed’s eye structure."
					},
					"Translation":
					{
						"Text": "An optical fragment formed from many tiny overlapping lenses shed from a Spinder Breed’s eye structure."
					},
					"Key": "ITM_Desc_Spinder_CompoundLens"
				},
				{
					"Source":
					{
						"Text": "An ornate brass key engineered by Clara Weiss, specialized for old mechanical locks and used to open certain chests."
					},
					"Translation":
					{
						"Text": "An ornate brass key engineered by Clara Weiss, specialized for old mechanical locks and used to open certain chests."
					},
					"Key": "ITM_Desc_Clara_Key"
				},
				{
					"Source":
					{
						"Text": "Blacksteel Exorciser"
					},
					"Translation":
					{
						"Text": "Blacksteel Exorciser"
					},
					"Key": "WPN_Sword_01"
				},
				{
					"Source":
					{
						"Text": "Bundles of spent brass casings, still carrying the faint echo of recent gunfire."
					},
					"Translation":
					{
						"Text": "Bundles of spent brass casings, still carrying the faint echo of recent gunfire."
					},
					"Key": "ITM_Desc_SpentBrass"
				},
				{
					"Source":
					{
						"Text": "Clara Weiss's Key"
					},
					"Translation":
					{
						"Text": "Clara Weiss's Key"
					},
					"Key": "ITM_Clara_Key"
				},
				{
					"Source":
					{
						"Text": "Compressed Bore Barrel"
					},
					"Translation":
					{
						"Text": "Compressed Bore Barrel"
					},
					"Key": "MOD_CompressedBoreBarrel"
				},
				{
					"Source":
					{
						"Text": "Corbyte"
					},
					"Translation":
					{
						"Text": "Corbyte"
					},
					"Key": "CUR_Corbyte"
				},
				{
					"Source":
					{
						"Text": "Core Battery: AE-01"
					},
					"Translation":
					{
						"Text": "Core Battery: AE-01"
					},
					"Key": "ITM_CoreBattery_AE01"
				},
				{
					"Source":
					{
						"Text": "Corebunny Limiter"
					},
					"Translation":
					{
						"Text": "Corebunny Limiter"
					},
					"Key": "HEAD_Corebunny_Black"
				},
				{
					"Source":
					{
						"Text": "Corebunny Limiter"
					},
					"Translation":
					{
						"Text": "Corebunny Limiter"
					},
					"Key": "HEAD_Corebunny_Blue"
				},
				{
					"Source":
					{
						"Text": "Corebunny Limiter"
					},
					"Translation":
					{
						"Text": "Corebunny Limiter"
					},
					"Key": "HEAD_Corebunny_Green"
				},
				{
					"Source":
					{
						"Text": "Corebunny Limiter"
					},
					"Translation":
					{
						"Text": "Corebunny Limiter"
					},
					"Key": "HEAD_Corebunny_Red"
				},
				{
					"Source":
					{
						"Text": "Corebunny Limiter"
					},
					"Translation":
					{
						"Text": "Corebunny Limiter"
					},
					"Key": "HEAD_Corebunny_White"
				},
				{
					"Source":
					{
						"Text": "Dual-Phase Surge Unit"
					},
					"Translation":
					{
						"Text": "Dual-Phase Surge Unit"
					},
					"Key": "MOD_DualPhaseSurge"
				},
				{
					"Source":
					{
						"Text": "Enhances the blade's shock resonance, leaving enemies with deeper, more lethal critical wounds."
					},
					"Translation":
					{
						"Text": "Enhances the blade's shock resonance, leaving enemies with deeper, more lethal critical wounds."
					},
					"Key": "MOD_Desc_FatalDriveAmp"
				},
				{
					"Source":
					{
						"Text": "Fatal Drive Amplifier"
					},
					"Translation":
					{
						"Text": "Fatal Drive Amplifier"
					},
					"Key": "MOD_FatalDriveAmp"
				},
				{
					"Source":
					{
						"Text": "Gear Requiem Dress"
					},
					"Translation":
					{
						"Text": "Gear Requiem Dress"
					},
					"Key": "COS_GearRequiem_Black"
				},
				{
					"Source":
					{
						"Text": "Gear Requiem Dress"
					},
					"Translation":
					{
						"Text": "Gear Requiem Dress"
					},
					"Key": "COS_GearRequiem_Blue"
				},
				{
					"Source":
					{
						"Text": "Gear Requiem Dress"
					},
					"Translation":
					{
						"Text": "Gear Requiem Dress"
					},
					"Key": "COS_GearRequiem_Green"
				},
				{
					"Source":
					{
						"Text": "Gear Requiem Dress"
					},
					"Translation":
					{
						"Text": "Gear Requiem Dress"
					},
					"Key": "COS_GearRequiem_Red"
				},
				{
					"Source":
					{
						"Text": "Gear Requiem Dress"
					},
					"Translation":
					{
						"Text": "Gear Requiem Dress"
					},
					"Key": "COS_GearRequiem_White"
				},
				{
					"Source":
					{
						"Text": "Gearing"
					},
					"Translation":
					{
						"Text": "Gearing"
					},
					"Key": "CUR_Gearing"
				},
				{
					"Source":
					{
						"Text": "Heart of White Radiance"
					},
					"Translation":
					{
						"Text": "Heart of White Radiance"
					},
					"Key": "WPN_Sword_06"
				},
				{
					"Source":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Translation":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Key": "GUN_IGCM45_Blue"
				},
				{
					"Source":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Translation":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Key": "GUN_IGCM45_Green"
				},
				{
					"Source":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Translation":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Key": "GUN_IGCM45_Red"
				},
				{
					"Source":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Translation":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Key": "GUN_IGCM45_White"
				},
				{
					"Source":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Translation":
					{
						"Text": "IGCM-45 Black Order"
					},
					"Key": "GUN_IGCM45_Black"
				},
				{
					"Source":
					{
						"Text": "Ionized Impact Chamber"
					},
					"Translation":
					{
						"Text": "Ionized Impact Chamber"
					},
					"Key": "MOD_IonImpactChamber"
				},
				{
					"Source":
					{
						"Text": "Ionizes the projectile surface at the moment of firing, dramatically amplifying its impact force."
					},
					"Translation":
					{
						"Text": "Ionizes the projectile surface at the moment of firing, dramatically amplifying its impact force."
					},
					"Key": "MOD_Desc_IonImpactChamber"
				},
				{
					"Source":
					{
						"Text": "Kinetic Flow Actuator"
					},
					"Translation":
					{
						"Text": "Kinetic Flow Actuator"
					},
					"Key": "MOD_KineticFlowActuator"
				},
				{
					"Source":
					{
						"Text": "Lightweight Sync Matrix"
					},
					"Translation":
					{
						"Text": "Lightweight Sync Matrix"
					},
					"Key": "MOD_LightSyncMatrix"
				},
				{
					"Source":
					{
						"Text": "Lux Lamp"
					},
					"Translation":
					{
						"Text": "Lux Lamp"
					},
					"Key": "ITM_LuxLamp"
				},
				{
					"Source":
					{
						"Text": "Optimizes trigger circuitry and fire cadence to push the weapon’s rate of fire to its safe limit."
					},
					"Translation":
					{
						"Text": "Optimizes trigger circuitry and fire cadence to push the weapon’s rate of fire to its safe limit."
					},
					"Key": "MOD_Desc_RapidTimingGear"
				},
				{
					"Source":
					{
						"Text": "Overload Compression Magazine"
					},
					"Translation":
					{
						"Text": "Overload Compression Magazine"
					},
					"Key": "MOD_OverloadCompMagazine"
				},
				{
					"Source":
					{
						"Text": "Pulse-Driven Blade Motor"
					},
					"Translation":
					{
						"Text": "Pulse-Driven Blade Motor"
					},
					"Key": "MOD_PulseBladeMotor"
				},
				{
					"Source":
					{
						"Text": "Rapid-Fire Timing Gear"
					},
					"Translation":
					{
						"Text": "Rapid-Fire Timing Gear"
					},
					"Key": "MOD_RapidTimingGear"
				},
				{
					"Source":
					{
						"Text": "Red Pulse Blade"
					},
					"Translation":
					{
						"Text": "Red Pulse Blade"
					},
					"Key": "WPN_Sword_02"
				},
				{
					"Source":
					{
						"Text": "Sora Bell's Coin"
					},
					"Translation":
					{
						"Text": "Sora Bell's Coin"
					},
					"Key": "ITM_Sora_Coin"
				},
				{
					"Source":
					{
						"Text": "Sora Bell's Wallet"
					},
					"Translation":
					{
						"Text": "Sora Bell's Wallet"
					},
					"Key": "ITM_Sora_Wallet"
				},
				{
					"Source":
					{
						"Text": "Teal Luminous Blade"
					},
					"Translation":
					{
						"Text": "Teal Luminous Blade"
					},
					"Key": "WPN_Sword_07"
				},
				{
					"Source":
					{
						"Text": "Violet Oathblade"
					},
					"Translation":
					{
						"Text": "Violet Oathblade"
					},
					"Key": "WPN_Sword_08"
				},
				{
					"Source":
					{
						"Text": "Violic Pharm: All-In-One Recovery"
					},
					"Translation":
					{
						"Text": "Violic Pharm: All-In-One Recovery"
					},
					"Key": "ITM_Violic_All"
				},
				{
					"Source":
					{
						"Text": "Violic Pharm: Biosignal Suppressant"
					},
					"Translation":
					{
						"Text": "Violic Pharm: Biosignal Suppressant"
					},
					"Key": "ITM_Violic_Suppress"
				},
				{
					"Source":
					{
						"Text": "Violic Pharm: Combat Booster"
					},
					"Translation":
					{
						"Text": "Violic Pharm: Combat Booster"
					},
					"Key": "ITM_Violic_ATKBoost"
				},
				{
					"Source":
					{
						"Text": "Violic Pharm: First-Aid Kit"
					},
					"Translation":
					{
						"Text": "Violic Pharm: First-Aid Kit"
					},
					"Key": "ITM_Violic_FirstAid"
				},
				{
					"Source":
					{
						"Text": "Violic Pharm: Stamina Ampoule"
					},
					"Translation":
					{
						"Text": "Violic Pharm: Stamina Ampoule"
					},
					"Key": "ITM_Violic_Stamina"
				},
				{
					"Source":
					{
						"Text": "Zero-Kick Mount Frame"
					},
					"Translation":
					{
						"Text": "Zero-Kick Mount Frame"
					},
					"Key": "MOD_ZeroKickMount"
				}
			]
		},
		{
			"Namespace": "ST_QuestList",
			"Children": [
				{
					"Source":
					{
						"Text": "Agent Kora, your successful mission and the capture of the syndicate’s remnants have provided invaluable support to our investigation."
					},
					"Translation":
					{
						"Text": "Agent Kora, your successful mission and the capture of the syndicate’s remnants have provided invaluable support to our investigation."
					},
					"Key": "DLG_Clara_001"
				},
				{
					"Source":
					{
						"Text": "As you know, Barion floats in the sky thanks to the power of five cores scattered across the city."
					},
					"Translation":
					{
						"Text": "As you know, Barion floats in the sky thanks to the power of five cores scattered across the city."
					},
					"Key": "DLG_Clara_002"
				},
				{
					"Source":
					{
						"Text": "At this rate, Barion will crash to the ground within weeks."
					},
					"Translation":
					{
						"Text": "At this rate, Barion will crash to the ground within weeks."
					},
					"Key": "DLG_Clara_004"
				},
				{
					"Source":
					{
						"Text": "Defeat Nerras the Dualfang"
					},
					"Translation":
					{
						"Text": "Defeat Nerras the Dualfang"
					},
					"Key": "QUEST_OBJ_DEFEAT_BOSS"
				},
				{
					"Source":
					{
						"Text": "Defeat Nerras the Dualfang"
					},
					"Translation":
					{
						"Text": "Defeat Nerras the Dualfang"
					},
					"Key": "Main_Boss"
				},
				{
					"Source":
					{
						"Text": "Defeat the final boss"
					},
					"Translation":
					{
						"Text": "Defeat the final boss"
					},
					"Key": "QUEST_OBJ_DEFEAT_FINALBOSS"
				},
				{
					"Source":
					{
						"Text": "Earlier this morning, the Eastern Core was stolne. Our floating energy has been dropping ever since."
					},
					"Translation":
					{
						"Text": "Earlier this morning, the Eastern Core was stolne. Our floating energy has been dropping ever since."
					},
					"Key": "DLG_Clara_003"
				},
				{
					"Source":
					{
						"Text": "Find the truth, Agent Kora. The fate of Barion rests on your shoulders. Good luck."
					},
					"Translation":
					{
						"Text": "Find the truth, Agent Kora. The fate of Barion rests on your shoulders. Good luck."
					},
					"Key": "DLG_Clara_008"
				},
				{
					"Source":
					{
						"Text": "Go to the Forgotten city area"
					},
					"Translation":
					{
						"Text": "Go to the Forgotten city area"
					},
					"Key": "Main_MissionArea"
				},
				{
					"Source":
					{
						"Text": "Infiltrate the Crime Syndicate’s stronghold"
					},
					"Translation":
					{
						"Text": "Infiltrate the Crime Syndicate’s stronghold"
					},
					"Key": "Main_AccessPoint"
				},
				{
					"Source":
					{
						"Text": "Leave the base now"
					},
					"Translation":
					{
						"Text": "Leave the base now"
					},
					"Key": "Main_FinalBossRoom"
				},
				{
					"Source":
					{
						"Text": "Locate and activate the access point"
					},
					"Translation":
					{
						"Text": "Locate and activate the access point"
					},
					"Key": "QUEST_OBJ_ACCESS_POINT"
				},
				{
					"Source":
					{
						"Text": "Our Intelligence indicates that a crime syndicate called 'The Hollow' is responsible."
					},
					"Translation":
					{
						"Text": "Our Intelligence indicates that a crime syndicate called 'The Hollow' is responsible."
					},
					"Key": "DLG_Clara_005"
				},
				{
					"Source":
					{
						"Text": "Search deeper inside the base"
					},
					"Translation":
					{
						"Text": "Search deeper inside the base"
					},
					"Key": "Main_BossRoom"
				},
				{
					"Source":
					{
						"Text": "Talk to Director Clara"
					},
					"Translation":
					{
						"Text": "Talk to Director Clara"
					},
					"Key": "QUEST_OBJ_TALK_CLARA"
				},
				{
					"Source":
					{
						"Text": "Talk to Director Clara"
					},
					"Translation":
					{
						"Text": "Talk to Director Clara"
					},
					"Key": "Main_TalkClara"
				},
				{
					"Source":
					{
						"Text": "They've retreated to the surface... to a place called the Forgotten City."
					},
					"Translation":
					{
						"Text": "They've retreated to the surface... to a place called the Forgotten City."
					},
					"Key": "DLG_Clara_006"
				},
				{
					"Source":
					{
						"Text": "Track down and eliminate the boss of the organization that stole Barion’s East Core."
					},
					"Translation":
					{
						"Text": "Track down and eliminate the boss of the organization that stole Barion’s East Core."
					},
					"Key": "DLG_3_Talked"
				},
				{
					"Source":
					{
						"Text": "Travel to the Forgotten city area"
					},
					"Translation":
					{
						"Text": "Travel to the Forgotten city area"
					},
					"Key": "QUEST_OBJ_GOTO_MISSION"
				},
				{
					"Source":
					{
						"Text": "Uncover the organization's confidential files"
					},
					"Translation":
					{
						"Text": "Uncover the organization's confidential files"
					},
					"Key": "QUEST_OBJ_GET_BLUEPRINT"
				},
				{
					"Source":
					{
						"Text": "Uncover the organization's confidential files"
					},
					"Translation":
					{
						"Text": "Uncover the organization's confidential files"
					},
					"Key": "Main_Blueprint"
				},
				{
					"Source":
					{
						"Text": "Uncover the secrets of the crime organization and save Barion."
					},
					"Translation":
					{
						"Text": "Uncover the secrets of the crime organization and save Barion."
					},
					"Key": "DLG_2_Talked"
				},
				{
					"Source":
					{
						"Text": "Your mission is to infiltrate their headquarters and uncover how they stole the core."
					},
					"Translation":
					{
						"Text": "Your mission is to infiltrate their headquarters and uncover how they stole the core."
					},
					"Key": "DLG_Clara_007"
				}
			]
		},
		{
			"Namespace": "ST_Tutorial",
			"Children": [
				{
					"Source":
					{
						"Text": "All units, be advised. Members of the East Core theft syndicate have been sighted near the East Core perimeter. Engage immediately and restrain on sight. Over."
					},
					"Translation":
					{
						"Text": "All units, be advised. Members of the East Core theft syndicate have been sighted near the East Core perimeter. Engage immediately and restrain on sight. Over."
					},
					"Key": "Tut_Intro"
				},
				{
					"Source":
					{
						"Text": "All units, be advised. Members of the East Core theft syndicate have been sighted near the East Core perimeter. Engage immediately and restrain on sight. Over."
					},
					"Translation":
					{
						"Text": "All units, be advised. Members of the East Core theft syndicate have been sighted near the East Core perimeter. Engage immediately and restrain on sight. Over."
					},
					"Key": "Narr_EastCoreAlert"
				},
				{
					"Source":
					{
						"Text": "Click Left Mouse Button to use a basic attack."
					},
					"Translation":
					{
						"Text": "Click Left Mouse Button to use a basic attack."
					},
					"Key": "Tut_BasicAttack"
				},
				{
					"Source":
					{
						"Text": "Click Right Mouse Button to perform a charged attack."
					},
					"Translation":
					{
						"Text": "Click Right Mouse Button to perform a charged attack."
					},
					"Key": "Tut_ChargedAttack"
				},
				{
					"Source":
					{
						"Text": "Command, this is Kora. Spotted one remnant of the East Core theft group. Currently in pursuit. Will return to base immediately upon capture. Over."
					},
					"Translation":
					{
						"Text": "Command, this is Kora. Spotted one remnant of the East Core theft group. Currently in pursuit. Will return to base immediately upon capture. Over."
					},
					"Key": "Tut_IntroKORA"
				},
				{
					"Source":
					{
						"Text": "Hold SpaceBar to run."
					},
					"Translation":
					{
						"Text": "Hold SpaceBar to run."
					},
					"Key": "Tut_Run"
				},
				{
					"Source":
					{
						"Text": "Press Ctrl to pull the enemy toward you."
					},
					"Translation":
					{
						"Text": "Press Ctrl to pull the enemy toward you."
					},
					"Key": "Tut_PressCtrl"
				},
				{
					"Source":
					{
						"Text": "Press Middle Mouse Button to lock on."
					},
					"Translation":
					{
						"Text": "Press Middle Mouse Button to lock on."
					},
					"Key": "Tut_LockOn"
				},
				{
					"Source":
					{
						"Text": "Press Q to explore your surroundings."
					},
					"Translation":
					{
						"Text": "Press Q to explore your surroundings."
					},
					"Key": "Tut_Explore"
				},
				{
					"Source":
					{
						"Text": "Press Space Bar ▼"
					},
					"Translation":
					{
						"Text": "Press Space Bar ▼"
					},
					"Key": "Tut_PressSpace"
				},
				{
					"Source":
					{
						"Text": "Press TAB to switch to your sword."
					},
					"Translation":
					{
						"Text": "Press TAB to switch to your sword."
					},
					"Key": "Tut_SwitchSword"
				},
				{
					"Source":
					{
						"Text": "Scroll the mouse wheel to switch lock-on targets."
					},
					"Translation":
					{
						"Text": "Scroll the mouse wheel to switch lock-on targets."
					},
					"Key": "Tut_SwitchLockTarget"
				},
				{
					"Source":
					{
						"Text": "Sneak up while the enemy is distracted and left-click to knock them out."
					},
					"Translation":
					{
						"Text": "Sneak up while the enemy is distracted and left-click to knock them out."
					},
					"Key": "Tut_StealthKO"
				},
				{
					"Source":
					{
						"Text": "Use Space to dodge or Shift to guard against enemy attacks."
					},
					"Translation":
					{
						"Text": "Use Space to dodge or Shift to guard against enemy attacks."
					},
					"Key": "Tut_DodgeOrGuard"
				},
				{
					"Source":
					{
						"Text": "When the special gauge is full, a successful charged attack can deal tremendous damage."
					},
					"Translation":
					{
						"Text": "When the special gauge is full, a successful charged attack can deal tremendous damage."
					},
					"Key": "Tut_SpecialGauge"
				},
				{
					"Source":
					{
						"Text": "본부, 여기는 코라. 동쪽 코어 도난 조직의 잔당 하나를 발견했다. 현재 추적 중이다. 확보하는 즉시 본부로 복귀하겠다. 오버."
					},
					"Translation":
					{
						"Text": "본부, 여기는 코라. 동쪽 코어 도난 조직의 잔당 하나를 발견했다. 현재 추적 중이다. 확보하는 즉시 본부로 복귀하겠다. 오버."
					},
					"Key": "KORTut_IntroKORA"
				},
				{
					"Source":
					{
						"Text": "전 부대에 알린다. 동쪽 코어 도난 조직의 잔당이 동쪽 코어 경계 부근에서 목격되었다. 즉시 교전하고 발견 즉시 제압하라. 오버."
					},
					"Translation":
					{
						"Text": "전 부대에 알린다. 동쪽 코어 도난 조직의 잔당이 동쪽 코어 경계 부근에서 목격되었다. 즉시 교전하고 발견 즉시 제압하라. 오버."
					},
					"Key": "KORTut_Intro"
				}
			]
		},
		{
			"Namespace": "ST_UIBaseTexts",
			"Children": [
				{
					"Source":
					{
						"Text": "Activate"
					},
					"Translation":
					{
						"Text": "Activate"
					},
					"Key": "Button_Activate"
				},
				{
					"Source":
					{
						"Text": "All current game data will be deleted. Do you still want to start a new game?"
					},
					"Translation":
					{
						"Text": "All current game data will be deleted. Do you still want to start a new game?"
					},
					"Key": "Modal_NewGameConfirm"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Btn_Apply"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to quit?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to quit?"
					},
					"Key": "Modal_QuitGameConfirm"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Button_Back"
				},
				{
					"Source":
					{
						"Text": "Barion"
					},
					"Translation":
					{
						"Text": "Barion"
					},
					"Key": "Info_Barion"
				},
				{
					"Source":
					{
						"Text": "Buy"
					},
					"Translation":
					{
						"Text": "Buy"
					},
					"Key": "Shop_Buy"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Close"
					},
					"Key": "Button_Close"
				},
				{
					"Source":
					{
						"Text": "Collectibles"
					},
					"Translation":
					{
						"Text": "Collectibles"
					},
					"Key": "Inventory_Collectibles"
				},
				{
					"Source":
					{
						"Text": "Consumables"
					},
					"Translation":
					{
						"Text": "Consumables"
					},
					"Key": "Inventory_Consumables"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "MainMenu_Continue"
				},
				{
					"Source":
					{
						"Text": "Corbyte Needed:  "
					},
					"Translation":
					{
						"Text": "Corbyte Needed:  "
					},
					"Key": "WeaponUpgrade_CorbyteNeeded"
				},
				{
					"Source":
					{
						"Text": "Costume"
					},
					"Translation":
					{
						"Text": "Costume"
					},
					"Key": "Equipment_Costume"
				},
				{
					"Source":
					{
						"Text": "Do you want to buy this item?"
					},
					"Translation":
					{
						"Text": "Do you want to buy this item?"
					},
					"Key": "Modal_BuyConfirm"
				},
				{
					"Source":
					{
						"Text": "Do you want to continue the game?"
					},
					"Translation":
					{
						"Text": "Do you want to continue the game?"
					},
					"Key": "Modal_ContinueConfirm"
				},
				{
					"Source":
					{
						"Text": "Do you want to sell this item?"
					},
					"Translation":
					{
						"Text": "Do you want to sell this item?"
					},
					"Key": "Modal_SellConfirm"
				},
				{
					"Source":
					{
						"Text": "Empty"
					},
					"Translation":
					{
						"Text": "Empty"
					},
					"Key": "Slot_Empty"
				},
				{
					"Source":
					{
						"Text": "Equipment"
					},
					"Translation":
					{
						"Text": "Equipment"
					},
					"Key": "PauseMenu_Equip"
				},
				{
					"Source":
					{
						"Text": "Game Saved"
					},
					"Translation":
					{
						"Text": "Game Saved"
					},
					"Key": "Info_SaveGame"
				},
				{
					"Source":
					{
						"Text": "Gun Module"
					},
					"Translation":
					{
						"Text": "Gun Module"
					},
					"Key": "Equipment_GunModule"
				},
				{
					"Source":
					{
						"Text": "Gun Skin"
					},
					"Translation":
					{
						"Text": "Gun Skin"
					},
					"Key": "Equipment_GunSkin"
				},
				{
					"Source":
					{
						"Text": "Head"
					},
					"Translation":
					{
						"Text": "Head"
					},
					"Key": "Equipment_Head"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interact"
					},
					"Key": "Interact"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventory"
					},
					"Key": "PauseMenu_Inventory"
				},
				{
					"Source":
					{
						"Text": "Materials"
					},
					"Translation":
					{
						"Text": "Materials"
					},
					"Key": "Inventory_Materials"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menu"
					},
					"Key": "PauseMenu_Menu"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "MainMenu_NewGame"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "Modal_No"
				},
				{
					"Source":
					{
						"Text": "Office of Director Clara Weiss"
					},
					"Translation":
					{
						"Text": "Office of Director Clara Weiss"
					},
					"Key": "Info_Office"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "PauseMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "MainMenu_Quit"
				},
				{
					"Source":
					{
						"Text": "Remove"
					},
					"Translation":
					{
						"Text": "Remove"
					},
					"Key": "PauseMenu_Remove"
				},
				{
					"Source":
					{
						"Text": "Remove"
					},
					"Translation":
					{
						"Text": "Remove"
					},
					"Key": "Btn_Remove"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Select"
					},
					"Key": "Btn_Select"
				},
				{
					"Source":
					{
						"Text": "Sell"
					},
					"Translation":
					{
						"Text": "Sell"
					},
					"Key": "Shop_Sell"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "PauseMenu_Settings"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "MainMenu_Settings"
				},
				{
					"Source":
					{
						"Text": "Shop Inventory"
					},
					"Translation":
					{
						"Text": "Shop Inventory"
					},
					"Key": "Shop_List"
				},
				{
					"Source":
					{
						"Text": "Skill Tree"
					},
					"Translation":
					{
						"Text": "Skill Tree"
					},
					"Key": "PauseMenu_SkillTree"
				},
				{
					"Source":
					{
						"Text": "Sowrd Module"
					},
					"Translation":
					{
						"Text": "Sowrd Module"
					},
					"Key": "Equipment_SwordModule"
				},
				{
					"Source":
					{
						"Text": "Switch"
					},
					"Translation":
					{
						"Text": "Switch"
					},
					"Key": "Btn_Switch"
				},
				{
					"Source":
					{
						"Text": "Switch"
					},
					"Translation":
					{
						"Text": "Switch"
					},
					"Key": "PauseMenu_Switch"
				},
				{
					"Source":
					{
						"Text": "Sword Skin"
					},
					"Translation":
					{
						"Text": "Sword Skin"
					},
					"Key": "Equipment_SwordSkin"
				},
				{
					"Source":
					{
						"Text": "Talk"
					},
					"Translation":
					{
						"Text": "Talk"
					},
					"Key": "WeaponUpgrade_Talk"
				},
				{
					"Source":
					{
						"Text": "The Forgotten City"
					},
					"Translation":
					{
						"Text": "The Forgotten City"
					},
					"Key": "Info_ForgottenCity"
				},
				{
					"Source":
					{
						"Text": "Tia Cogbelle"
					},
					"Translation":
					{
						"Text": "Tia Cogbelle"
					},
					"Key": "NPC_Weapon"
				},
				{
					"Source":
					{
						"Text": "Upgrade"
					},
					"Translation":
					{
						"Text": "Upgrade"
					},
					"Key": "WeaponUpgrade_Upgrade"
				},
				{
					"Source":
					{
						"Text": "Weapon List"
					},
					"Translation":
					{
						"Text": "Weapon List"
					},
					"Key": "WeaponUpgrade_List"
				},
				{
					"Source":
					{
						"Text": "Would you like to install this equipment?"
					},
					"Translation":
					{
						"Text": "Would you like to install this equipment?"
					},
					"Key": "Modal_Equipment"
				},
				{
					"Source":
					{
						"Text": "Would you like to return to the main menu?"
					},
					"Translation":
					{
						"Text": "Would you like to return to the main menu?"
					},
					"Key": "Modal_QuitConfirm"
				},
				{
					"Source":
					{
						"Text": "Would you like to uprade this weapon?"
					},
					"Translation":
					{
						"Text": "Would you like to uprade this weapon?"
					},
					"Key": "Modal_WeaponUpgradeConfirm"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Modal_Yes"
				},
				{
					"Source":
					{
						"Text": "You Died"
					},
					"Translation":
					{
						"Text": "You Died"
					},
					"Key": "Info_Death"
				}
			]
		}
	]
}